export default {
  id: 1,
  name: `Интерстеллар`,
  genre: `Фантастика`,
  year: `2014`,
  director: `Кристофер Нолан`,
  starring: `Мэттью МакКонахи, Энн Хэтэуэй, Джессика Честейн, Маккензи Фой, Майкл Кейн, Дэвид Гяси, Уэс Бентли, Мэтт Дэймон`,
  description: `Когда засуха, пыльные бури и вымирание растений приводят человечество к продовольственному кризису, коллектив исследователей и учёных отправляется сквозь червоточину (которая предположительно соединяет области пространства-времени через большое расстояние) в путешествие, чтобы превзойти прежние ограничения для космических путешествий человека и найти планету с подходящими для человечества условиями.`,
  bigPoster: `http://cinemaplex.ru/wp-content/uploads/2014/11/interstellar.jpg`,
  cover: `https://www.kinopoisk.ru/images/film_big/258687.jpg`,
  ratingScore: `8,5`,
  ratingLevel: `Very good`,
  ratingCount: `759`,
};
